{
	"code": 0,
	"msg": "成功获取数据",
	"count": 10,
	"data": [{
			"id": "001",
			"param": "发电量补偿",
			"set": "",
			"range": "[23.0~554.0]",
			"unit": "V"
		},
		{
			"id": "002",
			"param":"开关机",
			"set": "",
			"range":"",
			"unit": ""
		},
		{
			"id": "003",
			"param":"故障恢复时间",
			"set": "",
			"range":"[233.0~774.0]",
			"unit": "V"
		},
		{
			"id": "004",
			"param":"有功降额点",
			"set": "",
			"range":"[66.01~600.00]",
			"unit": "s"
		},
		{
			"id": "005",
			"param":"无功降额点",
			"set": "",
			"range":"[45.0~600.0]",
			"unit": "Hz"
		}, {
			"id": "006",
			"param":"电网欠频屏蔽",
			"set": "",
			"range":"",
			"unit": ""
		},
		{
			"id": "007",
			"param":"电网过频屏蔽",
			"set": "",
			"range":"[50.0~60.0]",
			"unit": "Hz"
		},
		{
			"id": "008",
			"param":"电网过频一级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		},
		{
			"id": "009",
			"param":"电网欠压二级保护值",
			"set'": "",
			"range":"[23.0~554.0]",
			"unit": "V"
		},
		{
			"id": "010",
			"param":"电网欠压二级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		}
	]
}