{
	"code": 0,
	"msg": "成功获取数据",
	"count": 10,
	"data": [{
			"id": "001",
			"class":"次要",
			"device": "逆变器1",
			"faultName":"孤岛",
			"time": "2018-09-09 13:13:23"
		},
		{"id": "002",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"电网过压",
			"time": "2018-09-09 14:13:23"
		},
		{
			"id": "003",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"电网欠压",
			"time": "2018-09-09 13:14:23"
		},
		{
			"id": "004",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"电网欠频",
			"time": "2018-10-09 18:14:23"
		},
		{
			"id": "005",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-08 13:14:23"
		}, {
			"id": "006",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-10 23:14:23"
		},
		{
			"id": "007",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-08 10:14:23"
		},
		{
			"id": "008",
			"class":"重要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-09 19:14:23"
		},
		{
			"id": "009",
			"class":"次要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-11 19:14:23"
		},
		{
			"id": "010",
			"class":"次要",
			"device": "逆变器1",
			"faultName":"漏电流超标",
			"time": "2018-09-11 20:14:23"
		}
	]
}