{
	"code": 0,
	"msg": "成功获取数据",
	"count": 10,
	"data": [{
			"id": "001",
			"rank":"次要",
			"device": "逆变器1",
			"faultName":"孤岛",
			"time": "2018-10-09 13:13:23"
		},
		{"id": "002",
			"rank":"重要",
			"device": "逆变器2",
			"faultName":"电网过压",
			"time": "2018-10-09 14:13:23"
		},
		{
			"id": "003",
			"rank":"重要",
			"device": "逆变器3",
			"faultName":"电网欠压",
			"time": "2018-10-09 13:14:23"
		},
		{
			"id": "004",
			"rank":"重要",
			"device": "逆变器4",
			"faultName":"电网欠频",
			"time": "2018-10-09 18:14:23"
		},
		{
			"id": "005",
			"rank":"重要",
			"device": "逆变器5",
			"faultName":"漏电流超标",
			"time": "2018-10-08 13:14:23"
		}, {
			"id": "006",
			"rank":"重要",
			"device": "逆变器6",
			"faultName":"漏电流超标",
			"time": "2018-10-10 23:14:23"
		},
		{
			"id": "007",
			"rank":"重要",
			"device": "逆变器7",
			"faultName":"漏电流超标",
			"time": "2018-10-08 10:14:23"
		},
		{
			"id": "008",
			"rank":"重要",
			"device": "逆变器8",
			"faultName":"漏电流超标",
			"time": "2018-10-09 19:14:23"
		},
		{
			"id": "009",
			"rank":"次要",
			"device": "逆变器9",
			"faultName":"漏电流超标",
			"time": "2018-10-11 19:14:23"
		},
		{
			"id": "010",
			"rank":"次要",
			"device": "逆变器10",
			"faultName":"漏电流超标",
			"time": "2018-10-11 20:14:23"
		}
	]
}