{
	"code": 0,
	"msg": "成功获取数据",
	"count": 10,
	"data": [{
			"id": "001",
			"param": "电网欠压一级保护",
			"set": "",
			"range": "[23.0~554.0]",
			"unit": "V"
		},
		{
			"id": "002",
			"param":"电网欠压一级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		},
		{
			"id": "003",
			"param":"电网过压一级保护值",
			"set": "",
			"range":"[233.0~774.0]",
			"unit": "V"
		},
		{
			"id": "004",
			"param":"电网过压一级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		},
		{
			"id": "005",
			"param":"电网欠频一级保护值",
			"set": "",
			"range":"[45.0~60.0]",
			"unit": "Hz"
		}, {
			"id": "006",
			"param":"电网欠频一级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		},
		{
			"id": "007",
			"param":"电网过频一级保护值",
			"set": "",
			"range":"[50.0~60.0]",
			"unit": "Hz"
		},
		{
			"id": "008",
			"param":"电网过频一级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		},
		{
			"id": "009",
			"param":"电网欠压二级保护值",
			"set'": "",
			"range":"[23.0~554.0]",
			"unit": "V"
		},
		{
			"id": "010",
			"param":"电网欠压二级保护时间",
			"set": "",
			"range":"[0.01~600.00]",
			"unit": "s"
		}
	]
}